export const contents = [
    {
        title: "'연잎정식'과 '곤드레정식'의 차이는 무엇인가요?",
        content: "정식의 기본 구성은 동일하고 '연옆정식'은 찰밥을 연잎에 싸서 제공하고 곤드레밥은 맵쌀밥에 곤드레를 얹어 제공합니다."
    },
    {
        title: "'연잎정식'과 '연꽃정식'의 차이는 무엇인가요?",
        content: "기본 구성은 동일하고 '연꽃정식'에는 추가로 '소고기야채찜'이 제공됩니다. \n 점심에 주문하실 경우 곤드레밥과 연잎밥 중 하나를 선택할 수 있습니다."
    },
    {
        title: "예약은 몇 명부터 가능한가요?",
        content: "(아이들 포함)5명부터 가능합니다."
    },
    {
        title: "1인 1식이면 '육전'이나 '너비아니'로 주문해도 되나요?",
        content: "1인 1식은 정식만 가능합니다."
    },
    {
        title: "주차 공간은 어떻게 되나요?",
        content: "매장 주차장은 4대까지 가능하고 그 외에 공영주차장을 이용하시는 것을 권장합니다."
    },
    {
        title: "아이들 식사는 어떻게 해야되나요?",
        content: "8세 이상은 1인1식, 7세 까지는 2인 1식입니다.(24개월 제외)"
    },
    
]